{
  "__comment": "home stranica",
  "BOOK": "Book",
  "BOOK_NOW": "your rooms",
  "BOOK_THE_APPROPRIATE": "Book The Appropriate",
  "ACCOMMODATION": "Accommodation",
  "ROOMS_AND_APARTMENTS": "Rooms & Apartments Dragana Nikolić",
  "PARAGRAPH": "Private accommodation is located just a few hundred meters from the Geyzer special rehabilitation hospital in Sijarinska Banja. <br><br> Not far from Radan mountain, at a distance of about 300 kilometers from Belgrade, but it can be reached by the high-speed highway Belgrade - Niš - Leskovac, then the regional road Leskovac - Priština. <br><br> Private accommodation of Dragana Nikolić, rooms and apartments, with its long-standing tradition, have become the main brand for all those who want to feel at home. <br> <br> Excellent price-quality ratio. Considering that the accommodation is located in the very center of the spa, there are also many sights that can be visited on foot. <br> The most significant landmarks are the Church of St. Elijah, mineral springs, swimming pools and the geyser itself. <br><br> The ground floor and first floor of the house, as well as the log cabin itself, were completely renovated. Available on the ground floor: 2 double rooms with shared bathroom, kitchen and terrace, 1 studio apartment with 3 beds with separate bathroom, kitchen and terrace. <br><br> On the first floor of the house there are: 2 double rooms and 1 single room with shared bathroom and kitchen, and 1 studio with 3 beds with separate bathroom and kitchen. <br><br> In front of the house in the yard there is a log cabin. <br> On the first floor of the log cabin there is a studio apartment with two beds, TV, separate kitchen, bathroom and separate terrace. <br> In the attic of the log cabin there is an apartment with two sofas, also with separate bathroom, kitchen and terrace. <br> From the log cabin there is a beautiful view of the Church of St. Elijah, which is located in the immediate vicinity of the accommodation. <br> In front of the house there is a huge terrace, overlooking the hotel, church and park across the street from the house.",
  "ROOMS_AND_SUITES": "Rooms & Suites",
    
  "__comment2": "accomodation stranica",
    "ACCOMMODATION2": "Accommodation",
    "ROOMS_APARTMENTS_LOG_CABIN": "rooms / apartments / log cabin",
    "SINGLE_ROOMS": "Single rooms",
    "DOUBLE_ROOMS": "Double rooms",
    "STUDIO_APARTMENTS": "Studio apartments",
    "LOG_CABIN": "Log cabin",
    "VIEW_MORE": "View more",
    "ROOMS_WITH_ONE_BED": "rooms with one bed, area 16m² with a wardrobe and a bedside table and with a view of nature",
    "ROOMS_WITH_TWO_BED": "rooms with two bed, area 25m² with a wardrobe and two bedside tables and with a balcony",
    "TWO_STUDIO_APARTMENTS": "We have two studio apartments, area 25m². Both contain 3 beds",
    "TWO_FLOORS_LOG_CABIN": "The log house has two floors. Each floor has 30m². They have a separate terrace",
  
    "__comment3": "single stranica",
      "Rooms": "Rooms",
      "* * * Single bedrooms * * *": "* * * Single bedrooms * * *",
      "first": "First   Single   bedroom",
      "PARAGRAPH2": "Two single rooms are available.<br><br> The first room is located on the first floor of the house. It contains one bed, wardrobe, bedside table, TV and free internet. <br>From the window of the room you can see a beautiful view of the park, which is located across the street from the house.<br><br> The room uses a shared bathroom and kitchen.<br> There is a large terrace in front of the house.<br><br> Another such room is located on the ground floor with the same inventory.",
      "second": "Second Single bedroom",
      "Kitchen": "Kitchen And Bathroom",
      "Amenities:": "Amenities:",
      "single bed": "single bed",
      "free wifi": "free wifi",
      "desk / night desk": "desk / night desk",
      "wardrobe for clothes": "wardrobe for clothes",
      "television": "television",
      "beautiful view": "beautiful view",
      "free parking": "free parking",
      "shared bathroom": "shared bathroom",
      "shared kitchen": "shared kitchen",
      "all kitchen utensils": "all kitchen utensils",
      "pets allowed": "pets allowed",

      "__comment4": "double stranica",
        "Rooms1": "Rooms",
        "double": "* * * Double bedrooms * * *",
        "doubleALL": "All Double Bedrooms",
        "PARAGRAPH3": "Four double rooms are available. The first two double rooms are located on the ground floor of the house. <br> <br> Each room contains two beds, wardrobe, bedside tables, TV and free internet. <br>Rooms on the ground floor have balcony doors and access to a large terrace. The door of the room faces the hallway of the house, where the kitchen and bathroom are located. <br><br>The window of the room offers a beautiful view of the park across the street from the house. <br> Two other double rooms are located on the first floor, with the same fixtures and layout.",
        "kitchen1": "Kitchen and Bathroom",
        "double bed":"double Bed",
        "checkroomm": "checkroom",
       


        "__comment5": "studio stranica",
          "Apartments": "Apartments",
          "* * * Studio apartments * * *": "* * * Studio apartments * * *",
          "First": "First   Studio   Apartments ",
          "PARAGRAPH4":"Two studio apartments are available.<br><br> The first studio is located on the first floor of the house. It contains three beds, wardrobe, bedside table, TV, and free internet. <br>From the window of the room, you can see a beautiful view of the park, which is located across the street from the house.<br><br> The room has a separate bathroom and kitchen.<br><br> The studio has a separate bathroom and kitchen in the room. It contains all kitchen elements, from coffee cups, pans, plates, to pots and forks. <br><br> It has an induction cooking plate and a refrigerator. In addition to basic hygiene items, there is always hot water in the bathroom. In front of the house, there is a large terrace with tables and chairs, <br>where you can sit and enjoy the beautiful view of nature. <br><br> There is also a clothesline on the terrace, <br>and the washing machine is located on the ground floor of the house.<br><br> The second studio apartment is located on the ground floor of the house and has the same inventory and layout.",
          "Secound_studio": "Second  Studio  Apartments ",
          "separate bathroom":"separate bathroom",
          "separate kitchen":"separate kitchen",
          "triple single bed":"triple single bed",

          "__comment6": "log stranica",
            "Log cabin": "Log cabin",
            "* * * Apartments * * *": "* * * Apartments * * *",
            "First floor": "First   floor  log  cabin  ",
            "Attic": "Attic   floor   log cabin  ",
            "PARAGRAPH5":"Two log cabin are available.<br><br> The first is located on the first floor of the log house. It contains to bed, wardrobe, bedside table, TV and free internet. <br>From the balcony of the room you can see a beautiful view of the church and park.<br><br> The room has a separate bathroom and kitchen in the room. Contains all kitchen elements. From coffee cups, pans, serpis, plates, to pots and forks. <br><br> It has an induction cooking plate and a refrigerator. In addition to basic hygiene items, there is always hot water in the bathroom. <br> Within the log cabin there is a balcony with a table and chairs<br><br> and the washing machine is located on the ground floor of the house.<br><br>",


            "__comment7": "contact stranica",
              "Make a reservation": "Make a reservation",
              "Name": "Name",
              "Last Name": "Last Name",
              "Email": "Email",
              "Phone number": "Phone number",
              "Date Arrival": "Date Arrival",
              "Date Departure": "Date Departure",
              "Adults": "Adults",
              "Children": "Children",
              "Message": "Message",
              "Send": "SEND",

              "About Spa":"About Spa",              
              "PARAGRAPH6": "During drilling from October 17 to 19, 1954, on the left side of Jablanica, at a height of 470 meters, a strong stream of hot water over 60 °C appeared.<br>At a depth of 9 meters, the temperature of the water was so high that further drilling was suspended.<br>The pressure of steam and gases helped a strong column of water to emerge from this source up to a height of 6-8 meters. This is how the geyser was created - the main attraction of the Sijarina spa.<br><br>The water is collected in a small concrete basin from which unused water flows. According to visitors, bathing under this stream has a beneficial effect on calming the nerves.<br><br>Sijarina Spa is located on the slopes of Goljak Mountain. It is over 300 kilometers away from Belgrade. The spa can be reached via the Belgrade - Niš - Leskovac highway, and then the regional road Leskovac - Priština.<br>It is surrounded by incredible hills and meadows covered with lush pine and oak forests, so the air is fresh and clean.",
                "SIJARINSKA_BANJA_DESCRIPTION": "In Sijarinska Banja, pools and spa centers play a key role in providing relaxing experiences, recreation and therapeutic treatments. Here is an overview of the pool and spa facilities at Sijarinska Banja:",
                "POOLS_TITLE": "Pools",
                "INDOOR_POOLS_DESCRIPTION": "Indoor pools: Sijarinska Banja can offer indoor pools with thermal water, offering visitors the opportunity to swim in a comfortable environment all year round.",
                "OUTDOOR_POOLS_DESCRIPTION": "Outdoor pools: During the warmer months, visitors can enjoy the outdoor pools, surrounded by nature and fresh air.",
                "SPA_CENTERS_TITLE": "Spa Centers",
                "THERAPEUTIC_MASSAGES_DESCRIPTION": "Therapeutic Massages: Spas often offer different types of massages, including classical massage, hot stone massage, aromatherapy and other techniques.",
                "SAUNAS_DESCRIPTION": "Saunas: Saunas with thermal water provide a relaxing experience with additional therapeutic effects. Visitors can use Finnish saunas, steam baths or infrared saunas.",
                "SAUNAS_TYPES_DESCRIPTION": "There are two types of saunas:",
                "FINNISH_SAUNA_TITLE": "Finnish sauna (dry sauna)",
                "FINNISH_SAUNA_TEMPERATURE": "temperature 80-100 degrees",
                "FINNISH_SAUNA_HUMIDITY": "air humidity 10-15 %",
                "FINNISH_SAUNA_RESIDENCE_TIME": "residence time 10-15 minutes",
                "BIO_SAUNA_TITLE": "Bio sauna (aromatherapy sauna)",
                "BIO_SAUNA_TEMPERATURE": "temperature 55-75 degrees",
                "BIO_SAUNA_HUMIDITY": "air humidity 20-40%",
                "BIO_SAUNA_STAY_TIME": "stay time 10-15 minutes",
                "HYDROTHERAPY_DESCRIPTION": "Hydrotherapy: Specialized therapies that use thermal water, hydromassage and other hydrotherapy techniques to improve health and relaxation.",
                "COSMETIC_TREATMENTS_DESCRIPTION": "Cosmetic Treatments: Spas usually offer a variety of cosmetic treatments, such as facials, manicures, pedicures, and other beauty services.",
                
                  "MEDICINAL_SPRINGS_TITLE": "Medicinal springs",
                  "MEDICINAL_SPRINGS_DESCRIPTION": "Eighteen main mineral springs used for healing purposes in this spa are located next to each other. There are all eighteen of them in an area of less than one kilometer, and it is very interesting that each of them has different characteristics (temperature and physical-chemical composition). The temperatures of these mineral waters range in astonishing heights, from 32 to 78°C, therefore they belong to one of the warmest waters of our country. The total number of springs discovered in this spa is 26, but the other 8 have no medicinal properties.",
                  "MEDICINAL_SPRINGS_DETAILS": "The most important are:",
                  "RAJ_SPRING_TITLE": "Spring \"Raj\"",
                  "RAJ_SPRING_DESCRIPTION": "Water from this spring contains sodium, fluorine, hydrocarbonate and lithium in its chemical composition. In 1936, a fountain was built at the place of its spring. The water is constantly flowing, but not at a very high speed. It is located along the right bank of the Banjska River.",
                  "RAJ_SPRING_LOCATION": "The spring is located along the right bank of the Banjska River.",
                  "MAIN_SPRING_TITLE": "Main spring",
                  "MAIN_SPRING_DESCRIPTION": "This spring is mostly used in therapeutic treatment because its water is carried directly into the bottomless baths through a thirty-meter-long channel. The speed of water gushing is as high as 0.9 liters per second, accompanied by gases. It is tucked three meters above the water level in the river Donje Banje.",
                  "MAIN_SPRING_LOCATION": "The spring is tucked three meters above the water level in the river Donje Banje.",
                  "LITTLE_GEYSER_SPRING_TITLE": "The spring \"Little Geyser\"",
                  "LITTLE_GEYSER_SPRING_DESCRIPTION": "It did not get its name by chance, because it springs up like a waterfall and not constantly, but at times. The water that gushes out in spurts like this does so every 12 to 17 minutes, throwing out between 170 and 210 liters of water. The interesting thing is that the Small Geyser was created during an experiment regarding the connection with the Main Spring. Then, during drilling, at a depth of twelve meters, they came across this source, which turned out to have an insignificant influence on the Main source. This occasional ejection of water in spurts occurs due to a large amount of accumulated gases that raise the water until it bursts out together with the gases.",
                  "LITTLE_GEYSER_SPRING_LOCATION": "The spring is located at the place of the experiment regarding the connection with the Main Spring.",
                  "SPAS_SPRING_TITLE": "\"Spas\" spring",
                  "SPAS_SPRING_DESCRIPTION": "Back in 1936, the first fountain was built at this spring, which had a constant flow of water. However, after a series of careless years, pollution has occurred and the water stops flowing. Nineteen years later, recapture was done and the spring is again producing water at a rate of 13 mL/s.",
                  "SPAS_SPRING_LOCATION": "The spring is tucked away only 50 meters from the Banjska river Donje Banja.",
                  "SNEZNIK_SPRING_TITLE": "Spring \"Snežnik\"",
                  "SNEZNIK_SPRING_DESCRIPTION": "This spring was found by another drilling, in 1954, at a depth of 17 meters. Water is constantly gushing out at an enviable speed of 0.28 liters per second. It is surrounded by beautiful hornbeams, so it is often called the \"Snowman under the hornbeams\".",
                  "SNEZNIK_SPRING_LOCATION": "The spring is surrounded by beautiful hornbeams.",
                  "B4_SPRING_TITLE": "Spring \"B-4\"",
                  "B4_SPRING_DESCRIPTION": "The spring in this spa located at the greatest depth, over 1200 meters. A metal structure was built over this well, and water flows out of it at a rate of 33 liters per second. Hot water from this source is used to heat the hotel. It is located in Jezerište (Gornja spa).",
                  "B4_SPRING_LOCATION": "The spring is located in Jezerište (Gornja spa).",
                  "HISAR_SPRING_TITLE": "Spring \"Hisar\"",
                  "HISAR_SPRING_DESCRIPTION": "During drilling at the place where a new hotel was to be built, back in 1954, at a depth of about 6 meters, a new spring was discovered. It comes out very slowly, only 11 mL/s.",
                  "HISAR_SPRING_LOCATION": "The spring is located at the place where a new hotel was to be built.",
                  "JABLANICA_SPRING_TITLE": "Spring \"Jablanica\"",
                  "JABLANICA_SPRING_DESCRIPTION": "During drilling, at a depth of less than twelve meters, this spring was found, which gives 0.37 liters of water per second. A free-flowing fountain was also built. It is located in Gornja Banja, not far from the \"Zdravlje\" spring.",
                  "JABLANICA_SPRING_LOCATION": "The spring is located in Gornja Banja, not far from the \"Zdravlje\" spring.",
                  "SUZICA_SPRING_TITLE": "Spring \"Suzica\"",
                  "SUZICA_SPRING_DESCRIPTION": "Got its name from the specificity of its origin. Unlike most springs whose water consists of underground streams, this spring is created from atmospheric water that is cleaned, filtered and mineralized through the rocks. \"Teardrop\", as its ambiguous symbolic name suggests, gives only 0.005 liters per second. It is also located in the immediate vicinity of the \"Zdravlje\" spring, as well as the \"Jablanica\" spring.",
                  "SUZICA_SPRING_LOCATION": "The spring is located in the immediate vicinity of the \"Zdravlje\" spring, as well as the \"Jablanica\" spring.",
                  "BOROVAC_SPRING_TITLE": "Spring \"Borovac\"",
                  "BOROVAC_SPRING_DESCRIPTION": "At a depth of about ten meters, the Borovac spring was also discovered during drilling. Its water springs at a speed of 29 mL/s.",
                  "BOROVAC_SPRING_LOCATION": "The spring is located in the immediate vicinity of the Spas spring.",
                  "HEALTH_SPRING_TITLE": "Source \"Health\"",
                  "HEALTH_SPRING_DESCRIPTION": "If it were not one of the healing sources that are extremely beneficial to our health, it would not bear this name. A fountain with free flowing water was built near him, in the fifties of the last century. It is tucked under an Aragonese rock in Gornja Banja.",
                  "HEALTH_SPRING_LOCATION": "The source is tucked under an Aragonese rock in Gornja Banja.",
                  "BLATISTE_SPRINGS_TITLE": "Three springs in \"Blatište\"",
                  "BLATISTE_SPRINGS_DESCRIPTION": "These springs are of great importance because of the peloid therapy that is applied in Sijarinska banja. They are hot springs and two pools and a mud pond are filled from them.",
                  "INHALATION_SPRING_TITLE": "\"Inhalation Spring\"",
                  "INHALATION_SPRING_DESCRIPTION": "Given that this spring is located at a fairly high altitude compared to other thermo-mineral springs in this region, drilling for it was not planned. However, quite by chance, as it usually happens, engineer Kapetanović noticed that the rock in this place was extremely warm and as if it was \"sweating\". At a little less than 10 meters, during drilling, they discovered an incredible source of very hot water. Its temperature is as high as 70°C, and the flow rate is 6.8 liters per second. It is located on the well-known slope of \"Bungoj\", which is said to be \"alive\" because various earthquakes often occur on it, which have an impact on the strength of the springing water.",
                  "INHALATION_SPRING_LOCATION": "The spring is located on the well-known slope of \"Bungoj\".",
                  "KISELJAK_SPRING_TITLE": "\"Kiseljak\" spring",
                  "KISELJAK_SPRING_DESCRIPTION": "As its name suggests, this spring gives water that has a sour taste. Those who have drunk it say that this sour taste is actually very pleasant to drink. A concrete well was built at the place of the spring.",

          
          "Diseases Treated and Cured in Sijarinska Banja": "Diseases Treated and Cured in Sijarinska Banja",
          "Therapies are conducted at the Institute for Specialized Rehabilitation 'Sijarinska Banja' - Hotel 'Geyzer'.": "Therapies are conducted at the Institute for Specialized Rehabilitation 'Sijarinska Banja' - Hotel 'Geyzer'.",
          "Within this complex, there is modern equipment for various forms of therapy:": "Within this complex, there is modern equipment for various forms of therapy:",

            "The waters of this spa and the therapies applied in this specialized institution help with the following types of diseases:": "The waters of this spa and the therapies applied in this specialized institution help with the following types of diseases:",
            "Term": "Term",
            "Species": "Species",
              "Spine and back problems": "Spine and back problems",
              "Several types of rheumatism": "Several types of rheumatism",
              "Other diseases of the musculoskeletal system": "Other diseases of the musculoskeletal system",
              "Gynecological problems": "Gynecological problems",
              "Diseases of the lungs and other respiratory organs": "Diseases of the lungs and other respiratory organs",
              "Conjunctivitis": "Conjunctivitis",
              "Diabetes": "Diabetes",
              "Anemia": "Anemia",
              "Some forms of neurosis and states of psychophysical exhaustion of the organism;": "Some forms of neurosis and states of psychophysical exhaustion of the organism;",
              "Diseases of the kidneys and urinary tract": "Diseases of the kidneys and urinary tract",
              "Diseases of bile, bile ducts, pancreas and liver": "Diseases of bile, bile ducts, pancreas and liver",
              "Diseases of the digestive tract": "Diseases of the digestive tract",
              "Skin diseases": "Skin diseases",
                   "sciatica, lumbago, spondylosis": "( sciatica, lumbago, spondylosis )",
                    "chronic, acute...": "( chronic, acute... )",
                    "arthrosis, conditions after injuries...": "( arthrosis, conditions after injuries...)",
                    "sterility, inflammation": "( sterility, inflammation )",
                    "chronic bronchitis, bronchial asthma, laryngitis": "( chronic bronchitis, bronchial asthma, laryngitis )",
                    "bacterial, viral, allergic, chemical": "( bacterial, viral, allergic, chemical )",
                    "type 1, type 2 and gestational diabetes": "( type 1, type 2 and gestational diabetes )",
                    "Iron": "( Iron-deficiency anemia, Vitamin-deficiency anemias )",
                    "post": "( post-traumatic conditions after breaking or surgical removal of kidney stones, sand in the urinary tract, various inflammations of the urinary tract)",
                    "stomach ulcers, chronic gastritis": "( stomach ulcers, chronic gastritis ) ",
                    "eczema": "( eczema )",

                    "PARAGRAPH7":" In addition to healing springs, various therapies and attractive Geysers, a stay in Sijarniska Banja has something more to offer its visitors - <br><br>for example, the conditions here are ideal for hunting and fishing, there are many fields for small sports, a chess room, an indoor swimming pool... <br>There are many options for fun-recreational and sports activities. <br><br>Of the cultural-historical monuments, the remains of the Empress's city, that is, the imperial city of Justian Primus from the early Byzantine period, are of greater importance.<br><br>Sijarinska Banja is one of the richest spas in our country in terms of the number of springs,<br> it also stands out for its attractive hot water geysers, which are very rare,and complements its tourist offer with interesting recreational content as well as excursions of cultural and historical significance.<br>",

                    
                      "List of Therapies": "List of Therapies",
                      "Description of therapies, and subtypes of therapies": "Description of therapies, and subtypes of therapies",
                      "Hydrotherapy": "Hydrotherapy",
                      "Electrotherapy": "Electrotherapy",
                      "Physical - Kinesis Therapy": "Physical - Kinesis Therapy",
                      "Peloid Therapy": "Peloid Therapy",
                      "Inhalations": "Inhalations",
                      
                      "Types of electrotherapy":"Types of electrotherapy :",
                      "el":"Electrotherapy is the use of numerous modalities of electric current obtained by means of modern electronic devices for therapeutic purposes. Electrotherapy causes the dilation (expansion) of blood vessels and increases the circulation of blood and lymph,which increases tissue trophicity and promotes the reabsorption of edema and the reduction of swelling. In this way, the inflammatory process is reduced and helps to remove the factors that lead to pain. Electrotherapy has an analgesic effect on pain,which means that it reduces pain very well, by stimulating receptors in the skin and releasing endogenous opioids, as well as by improving blood and lymph circulation. It promotes the regeneration of peripheral nerves and osteogenesis (healing) in bone fractures.",
                        "Hydrotherapy is a therapeutic practice that uses water for a variety of purposes to improve a person's health and well-being. This type of therapy is often applied in spas and wellness centers, and is used both for the treatment of certain conditions and for relaxation and improvement of the general state of the body.": "Hydrotherapy is a therapeutic practice that uses water for various purposes to improve a person's health and well-being. This type of therapy is often applied in spas and wellness centers and is used for both the treatment of specific conditions and for relaxation and enhancement of overall well-being.",
                        "Types of hydrotherapy:": "Types of hydrotherapy:",
                        "Hot and Cold Compresses": "Hot and Cold Compresses",
                        "The combination of hot and cold compresses can be used to reduce swelling, alleviate pain, and improve circulation. Warm compresses relax muscles, while cold compresses reduce inflammation.": "The combination of hot and cold compresses can be used to reduce swelling, alleviate pain, and improve circulation. Warm compresses relax muscles, while cold compresses reduce inflammation.",
                        "Warm Bath": "Warm Bath",
                        "A warm bath has a relaxing effect on muscles and can help reduce stress and tension. Adding specific ingredients such as sea salt or essential oils can enhance the therapeutic effect.": "A warm bath has a relaxing effect on muscles and can help reduce stress and tension. Adding specific ingredients such as sea salt or essential oils can enhance the therapeutic effect.",
                        "Cold Shower": "Cold Shower",
                        "A cold shower can be used to stimulate circulation, reduce fatigue, and increase alertness. This technique is often applied as part of a contrast treatment involving hot and cold water.": "A cold shower can be used to stimulate circulation, reduce fatigue, and increase alertness. This technique is often applied as part of a contrast treatment involving hot and cold water.",
                        "Hydromassage": "Hydromassage",
                        "Hydromassage involves the use of water jets under pressure to provide a body massage. This can help relax muscles, improve circulation, and reduce stress.": "Hydromassage involves the use of water jets under pressure to provide a body massage. This can help relax muscles, improve circulation, and reduce stress.",
                        "Swimming": "Swimming",
                        "Swimming is an excellent exercise engaging various muscle groups, improving cardiovascular health, and providing a relaxing experience.": "Swimming is an excellent exercise engaging various muscle groups, improving cardiovascular health, and providing a relaxing experience.",
                        "Steam baths": "Steam baths",
                        "Steam baths use the heat of water vapor to open pores, cleanse the skin, and improve breathing. This type of hydrotherapy is often combined with aromatherapy.": "Steam baths use the heat of water vapor to open pores, cleanse the skin, and improve breathing. This type of hydrotherapy is often combined with aromatherapy.",
                        
                          "Galvanic current": "Galvanic current",
                          "It is a one-way constant current that is used in painful conditions, rheumatic diseases, swelling, nerve injuries, etc. Indications for the application of galvanic current are: neuralgia, neuritis, peripheral lesions and paralysis (accelerates nerve nutrition and recovery), periarthritis, bursitis, tendinitis, enthesopathies (inflammation of soft tissues around the joints), arthrosis, arthritis (painful knees, hips, wrist joints), cervical and lumbar syndrome, post-traumatic swellings and hematomas, distortions (soft tissue injuries).": "It is a one-way constant current that is used in painful conditions, rheumatic diseases, swelling, nerve injuries, etc. Indications for the application of galvanic current are: neuralgia, neuritis, peripheral lesions and paralysis (accelerates nerve nutrition and recovery), periarthritis, bursitis, tendinitis, enthesopathies (inflammation of soft tissues around the joints), arthrosis, arthritis (painful knees, hips, wrist joints), cervical and lumbar syndrome, post-traumatic swellings and hematomas, distortions (soft tissue injuries).",

                          
                            "interference_currents": "interference currents",
                            "interference_currents_description": "Interference current is an alternating current obtained by crossing, i.e., by the interference of two currents of medium frequency and are also called 'crossed currents'. They are applied by means of four electrodes of various shapes and sizes that are placed on the skin. Recently, bipolar interference currents applied through two electrodes have been increasingly used. The advantage of this therapeutic procedure is the deep effect in the tissues at the point where the currents cross (e.g., the hip joint). It is also the only form of electrotherapy that can be applied to patients with the presence of metal in the body (e.g., after implanting an artificial hip). The therapeutic effect on tissues is multiple: reduction of pain (analgesic effect), reduction of swelling (anti-edematous), reduction of inflammation (anti-inflammatory), acceleration of tissue regeneration (improves tissue oxygen supply), promotes osteogenesis, i.e., bone healing after a fracture.",
               
          "magnetotherapy": "Magnetotherapy",
          "magnetotherapy_description": "Magnetotherapy involves the application of a constant or changing magnetic field of low frequency for therapeutic purposes.",
           "sonophoresis_and_ultrasound": "Sonophoresis and ultrasound",
          "sonophoresis_and_ultrasound_description": "Ultrasound therapy (UZ) involves the therapeutic use of sound waves of about 1 million oscillations or 1000 kHz. The effect on the tissue is multiple. The basic principle of action is mechanical action, which consists in the high-frequency wave movement of sound waves, which leads to the mechanical vibration of tissue particles and thus to 'micromassage' of the tissue. Other effects are: expands blood vessels (vasodilatation), acts against pain (analgesic), against tissue inflammation (anti-inflammatory), against swelling (antiedematous), reduces muscle 'spasm' (spasmolytic), reduces scars (fibrinolytic), increases excitability of motor nerves.",

            "diadynamic_currents": "Diadynamic currents (DDS)",
            "diadynamic_currents_description": "Diadynamic currents are low-frequency currents of semi-sinusoidal shape that are applied in the form of five modulations, where each modulation has a specific therapeutic effect. The therapeutic effect is multiple: analgesic effect (against pain), spasmolytic (reduces muscle spasm), vasodilator (normalizes impaired circulation), anti-inflammatory effect.",

              "electro_stimulation": "Electro-stimulation",
              "electro_stimulation_description": "Electrostimulation is a therapeutic procedure with low-frequency currents in which stimuli of a certain intensity, frequency and duration are used in order to cause muscle contraction in muscles that for certain reasons are unable to function in a normal way. Muscle stimulation, i.e., contraction can be caused by electrical impulses through the motor point of the muscle (the place where the nerve enters the muscle) or the motor point of the nerve (the place where the nerve trunk is the most superficial, closest to the surface of the skin). This method is applied by means of several types of electrodes - plates (for stimulation of a group of muscles at once) or point electrodes (for stimulation of individual muscles).",
              "electrophoresis": "Electrophoresis",
              "electrophoresis_description": "Therapeutic procedure of introducing drugs into the body by means of one-way constant or one-way impulse current of medium frequency. With this method, it is possible for the medicine to be introduced to the place of injury or inflammation in the shortest period of time and to work immediately. This method is applied by means of electrodes that are wrapped in gauze and soaked in distilled water and evenly sprayed with a drug solution (corticosteroids, analgesics, antibiotics). The advantages of this therapy are the prolonged effect of the drug because a depot is created in the skin and the drug is gradually released into the tissue, acting in maximum concentration directly at the site of the pathological process. This also avoids damage to the gastrointestinal tract and bypasses the liver's blood flow, and thus its damage.",

              "Kinesitherapy":"Kinesitherapy",

                "kinesitherapy_text": "Kinesitherapy, corrective therapy from (Greek: kinesis - movement, therapeio - treatment) is a type of physical therapy and a field of sports medicine, which is characterized by the application of movements aligned with the therapeutic requirement and the patient as a whole. <br> It is essentially based on the application of exercises, based on scientific principles, which are adapted to increase the strength, <br> endurance and mobility of persons with functional limitations or those (athletes) who require prolonged physical fitness, and therefore its main objectives are:",
                "prevention_of_damage": "Prevention of damage to the function of the locomotor system",
                "improvement_of_function": "Improvement of segmental and general locomotor function. The main prerequisite for achieving this goal is a good evaluation of the locomotor system.",
                "improvement_or_treatment_of_impairment": "Improvement or treatment of impaired functions of the cardiovascular, respiratory and other systems",

                "peloid_therapy": "Peloid Therapy",
                  "peloid_therapy_description": "Peloid therapy is a type of therapy that relies on the use of thermal mud, clay, or other sedimentary materials in the treatment of various health problems. This type of therapy is often used in spas and resorts for its potential therapeutic effects on the skin, muscles, and joints.",
                  "types_of_peloid_therapy": "Types of peloid therapy:",
                  "peloid_bath": "Peloid Bath",
                  "peloid_bath_description": "The patient is completely or partially immersed in warm water in which sedimentary materials such as mud or clay have been dissolved. This bath can have a positive effect on circulation, relaxing muscles, and improving skin texture.",
                  "peloid_wraps": "Peloid Wraps",
                  "peloid_wraps_description": "Warm peloid wraps are applied directly to specific areas of the body that require treatment. This can help reduce pain, swelling, and improve local circulation.",
                  "peloid_massages": "Peloid Massages",
                  "peloid_massages_description": "The therapist can use peloid preparations during the massage to enhance the therapeutic effects. This is often used in combination with other forms of therapy.",

                  
                    "inhalation_therapy": "Inhalation Therapy",
                    "inhalation_therapy_description": "Inhalation therapy is a form of treatment that involves the inhalation of various substances, such as medicinal vapors, to provide therapeutic benefits, especially for respiratory conditions. This type of therapy is commonly used in spa and health resorts to address respiratory issues and promote overall well-being.",
                    "types_of_inhalations": "Types of inhalations:",
                    "steam_inhalation": "Steam Inhalation",
                    "steam_inhalation_description": "In this method, individuals inhale steam generated from hot water. It can help soothe respiratory passages, alleviate congestion, and provide relief from conditions such as colds and sinusitis.",
                    

                      "transcutaneous_electrical_nerve_stimulation": "Transkutan elektrisk nervstimulering (TENS)",
                      "transcutaneous_electrical_nerve_stimulation_description": "Transkutan elektrisk nervstimulering (TENS) är en terapi som använder lågspänningselektriska strömmar för att lindra smärta. Det är särskilt effektivt för behandling av akuta och kroniska smärttillstånd.",
  
                      
                        "Home": "Home",
                        "Accommodation": "Accommodation",
                        "Single room": "Single room",
                        "Double room": "Double room",
                        "Studio apartmens": "Studio apartments",
                        "Attic log cabin": "Attic log cabin",
                        "First floor log cabin": "First floor log cabin",
                        "Image gallery": "Image gallery",
                        "Contact us": "Contact us",
                        "Aboutt Spa": "About Spa",

                        "Address" :"Address" ,
                        "Information":"Information",
                        "Maps":"Maps",
                        "Folow us":"Folow us"

                      
                      


                  
                    
                  
                  
                
                

              
              
            
            
          
          
                            
                            
                          
                          
                        
                        
                      
                      

                  
                    

           
                    
                  
                  
              
              
            
            
        
          
                  
                  

                
                
              
              
              
              
              
              
            
            

        
          
          
        
      

      
  
  
  
  }
  
  